Repository: common-repository/shopybot-woocommerce
Catalog: languages/shopybot-woocommerce-*.po
Languages: es_ar, fr_fr, hr, it_it, ja, pl_pl, pt_pt, ro_ro, uk, zh_cn

source: Click to disconnect your store from shopybot.com
es_ar: Haga clic para desconectar la tienda de shopybot.com
fr_fr: Cliquez pour déconnecter votre magasin de shopybot.com
hr: Kliknite da biste prekinuli vezu trgovine s shopybot.com
it_it: Clicca per scollegare il tuo negozio da shopybot.com
ja: クリックしてストアをshopybot.comから切断します
pl_pl: Kliknij, aby odłączyć sklep od shopybot.com
pt_pt: Clique para desconectar sua loja de shopybot.com
ro_ro: Faceți clic pentru a deconecta magazinul de la shopybot.com
uk: Натисніть, щоб відключити ваш магазин з shopybot.com
zh_cn: 单击以断开商店与shopybot.com

source: This will delete your Bot with all the products and statistics information on shopybot.com.
es_ar: Esto eliminará su bot con toda la información de productos y estadísticas en shopybot.com.
fr_fr: Cela supprimera votre Bot avec tous les produits et les informations statistiques sur shopybot.com.
hr: To će izbrisati vaš Bot sa svim proizvodima i statističkim informacijama o shopybot.com.
it_it: Questo eliminerà il tuo Bot con tutti i prodotti e le informazioni statistiche su shopybot.com.
ja: これにより、ボットに、shopybot.comに関するすべての製品と統計情報が削除されます。
pl_pl: Spowoduje to usunięcie bota ze wszystkimi produktami i informacjami statystycznymi na shopybot.com.
pt_pt: Isso excluirá seu Bot com todas as informações de produtos e estatísticas sobre shopybot.com.
ro_ro: Acest lucru va șterge Bot cu toate produsele și informațiile statistice cu privire la shopybot.com.
uk: Це видалить ваш бот з усіма продуктами і статистичними даними про shopybot.com.
zh_cn: 这将删除您的机器人与shopybot.com的所有产品和统计信息。

source: WARNING! Cannot be undone! But you can connect your store one more time and import all your products as before.
es_ar: ¡Advertencia! ¡No se puede deshacer! Pero puedes conectar tu tienda una vez más e importar todos tus productos como antes.
fr_fr: Avertissement! On ne peut pas se défaire ! Mais vous pouvez connecter votre magasin une fois de plus et importer tous vos produits comme avant.
hr: Upozorenje! Ne može se poništiti! No, trgovinu možete povezati još jednom i uvesti sve svoje proizvode kao i prije.
it_it: Avviso! Non può essere annullata! Ma è possibile collegare il tuo negozio ancora una volta e importare tutti i prodotti come prima.
ja: 警告！元に戻すことはできません!しかし、あなたはもう一度あなたの店を接続し、以前のようにすべての製品をインポートすることができます。
pl_pl: Ostrzeżenie! Nie można cofnąć! Ale możesz podłączyć sklep jeszcze raz i zaimportować wszystkie swoje produkty, jak poprzednio.
pt_pt: Aviso! Não pode ser desfeito! Mas você pode conectar sua loja mais uma vez e importar todos os seus produtos como antes.
ro_ro: Avertizare! Nu poate fi desfăcut! Dar puteți conecta magazinul încă o dată și puteți importa toate produsele ca înainte.
uk: Попередження! Не можна скасувати! Але ви можете підключити свій магазин ще раз і імпортувати всі ваші продукти, як і раніше.
zh_cn: 警告！无法撤消！但是，您可以再连接您的商店一次，并导入所有产品，因为以前。

source: Connect to ShopyBot!
es_ar: ¡Conéctate a ShopyBot!
fr_fr: Connectez-vous à ShopyBot!
hr: Spojite se na ShopyBot!
it_it: Collegati a ShopyBot!
ja: ショップボットに接続!
pl_pl: Połącz się z ShopyBot!
pt_pt: Conecte-se ao ShopyBot!
ro_ro: Conectează-te la ShopyBot!
uk: Підключіться до ShopyBot!
zh_cn: 连接到ShopyBot！

source: Click to connect your store to shopybot.com platform
es_ar: Haga clic para conectar su tienda a shopybot.com plataforma
fr_fr: Cliquez pour connecter votre magasin à shopybot.com plate-forme
hr: Kliknite da biste povezali trgovinu s shopybot.com platformom
it_it: Clicca per collegare il tuo negozio alla piattaforma shopybot.com
ja: クリックして、ストアをプラットフォームに接続shopybot.com
pl_pl: Kliknij, aby połączyć sklep z platformą shopybot.com
pt_pt: Clique para conectar sua loja à plataforma shopybot.com
ro_ro: Faceți clic pentru a conecta magazinul la platforma shopybot.com
uk: Натисніть, щоб підключити магазин до платформи shopybot.com
zh_cn: 单击以将商店连接到shopybot.com平台

source: Contact us
es_ar: Contacto
fr_fr: Contactez-nous
hr: Kontaktirajte nas
it_it: Contattaci
ja: お問い合わせ
pl_pl: Kontakt
pt_pt: Contacte-nos
ro_ro: Contact
uk: Зв'яжіться з нами
zh_cn: 联系我们

source: Please contact us at <a href="mailto:support@shopybot.com">support@shopybot.com</a> if you have questions or suggestions.
es_ar: Por favor, póngase en contacto con nosotros en <a href="mailto:support@shopybot.com">support@shopybot.com</a> si tiene preguntas o sugerencias.
fr_fr: Veuillez nous contacter à <a href="mailto:support@shopybot.com">support@shopybot.com</a> si vous avez des questions ou des suggestions.
hr: Ako imate pitanja ili prijedloge, obratite nam se na <a href="mailto:support@shopybot.com">support@shopybot.com.</a>.
it_it: Vi preghiamo di contattarci presso <a href="mailto:support@shopybot.com">support@shopybot.com</a> se avete domande o suggerimenti.
ja: ご質問やご提案がある場合は<a href="mailto:support@shopybot.com">、support@shopybot.com</a>までお問い合わせください。
pl_pl: Skontaktuj się z nami w <a href="mailto:support@shopybot.com">support@shopybot.com</a> jeśli masz pytania lub sugestie.
pt_pt: Entre em contato conosco por <a href="mailto:support@shopybot.com">support@shopybot.com</a> se você tiver dúvidas ou sugestões.
ro_ro: Vă rugăm să ne contactați la <a href="mailto:support@shopybot.com">support@shopybot.com</a> dacă aveți întrebări sau sugestii.
uk: Будь ласка, зв'яжіться з нами по <a href="mailto:support@shopybot.com">support@shopybot.com</a> якщо у вас є питання або пропозиції.
zh_cn: 如果您有任何疑问或建议<a href="mailto:support@shopybot.com">，</a>请support@shopybot.com与我们联系。

source: Looks like you made a mistake with the
es_ar: Parece que cometiste un error con el
fr_fr: On dirait que vous avez fait une erreur avec le
hr: Izgleda da si pogriješio sa
it_it: Sembra che tu abbia fatto un errore con il
ja: あなたは間違いを犯したように見えます
pl_pl: Wygląda na to, że popełniłeś błąd
pt_pt: Parece que você cometeu um erro com o
ro_ro: Se pare că ai făcut o greșeală cu
uk: Схоже, ви зробили помилку з
zh_cn: 看起来你犯了一个错误

source: Congratulations! Your shop is now connected to Bot on shopybot.com!
es_ar: ¡Felicitaciones! ¡Tu tienda ahora está conectada a Bot en shopybot.com!
fr_fr: Félicitations! Votre boutique est maintenant connectée à Bot sur shopybot.com!
hr: Čestitam! Vaša trgovina je sada povezana s Botom na shopybot.com!
it_it: Congratulazioni! Il tuo negozio è ora collegato a Bot shopybot.com!
ja: おめでとう！お店は今すぐshopybot.comでBotに接続されています!
pl_pl: Gratulacje! Twój sklep jest teraz połączony z Botem na shopybot.com!
pt_pt: Parabéns! Sua loja agora está conectada ao Bot no shopybot.com!
ro_ro: Felicitări! Magazinul tau este acum conectat la Bot pe shopybot.com!
uk: Вітаємо! Ваш магазин в даний час підключений до бота на shopybot.com!
zh_cn: 祝贺！您的商店现已连接到shopybot.com机器人！

source: Error! Cannot connect your store to Bot on shopybot. Please contact us at support@shopybot.com if you want to connect your store.
es_ar: ¡Error! No se puede conectar tu tienda a Bot en shopybot. Póngase en contacto con nosotros en support@shopybot.com si desea conectar su tienda.
fr_fr: Erreur! Impossible de connecter votre magasin à Bot sur shopybot. Veuillez nous contacter à support@shopybot.com si vous souhaitez connecter votre magasin.
hr: Pogreška! Nije moguće povezati vašu trgovinu s Botom na shopybotu. Obratite nam se u support@shopybot.com ako želite povezati svoju trgovinu.
it_it: Errore! Impossibile collegare il tuo negozio a Bot su shopybot. Vi preghiamo di contattarci al support@shopybot.com se si desidera collegare il vostro negozio.
ja: エラー！ストアを shopybot の Bot に接続できません。お店をつなぐ場合はsupport@shopybot.comまでお問い合わせください。
pl_pl: Błąd! Nie można podłączyć sklepu do Bot na shopybot. Skontaktuj się z nami w support@shopybot.com, jeśli chcesz połączyć swój sklep.
pt_pt: Erro! Não é possível conectar sua loja ao Bot no shopybot. Entre em contato conosco pelo support@shopybot.com se você quiser conectar sua loja.
ro_ro: Eroare! Nu se poate conecta magazinul la Bot pe shopybot. Vă rugăm să ne contactați la support@shopybot.com dacă doriți să vă conectați magazinul.
uk: Помилка! Не вдається підключити магазин до бота на shopybot. Будь ласка, зв'яжіться з нами за адресою support@shopybot.com, якщо ви хочете підключити магазин.
zh_cn: 错误！无法将您的商店连接到商店机器人。如果您想连接您的商店，请support@shopybot.com与我们联系。

source: Congratulations! You disconnected your store and deleted your Bot successfully!
es_ar: ¡Felicitaciones! ¡Desconectaste tu tienda y eliminaste tu Bot con éxito!
fr_fr: Félicitations! Vous avez débranché votre magasin et supprimé votre Bot avec succès!
hr: Čestitam! Isključili ste trgovinu i uspješno izbrisali bota!
it_it: Congratulazioni! Hai scollegato il tuo negozio e cancellato il bot con successo!
ja: おめでとう！ストアを切断し、ボットを正常に削除しました!
pl_pl: Gratulacje! Odłączyłeś swój sklep i usunąłeś bota pomyślnie!
pt_pt: Parabéns! Você desligou sua loja e excluiu seu Bot com sucesso!
ro_ro: Felicitări! V-ați deconectat magazinul și v-ați șters botul cu succes!
uk: Вітаємо! Ви відключив ваш магазин і видалили бот успішно!
zh_cn: 祝贺！您断开了存储并成功删除了您的自动程序！

source: Error occurred during the disconnection process. Please contact us at support@shopybot.com if you want to disconnect your store.
es_ar: Error durante el proceso de desconexión. Póngase en contacto con nosotros en support@shopybot.com si desea desconectar su tienda.
fr_fr: Erreur s’est produite pendant le processus de déconnexion. Veuillez nous contacter à support@shopybot.com si vous voulez déconnecter votre magasin.
hr: Došlo je do pogreške tijekom postupka isključivanja. Obratite nam se na support@shopybot.com ako želite prekinuti vezu s trgovinom.
it_it: Si è verificato un errore durante il processo di disconnessione. Vi preghiamo di contattarci al support@shopybot.com se si desidera disconnettere il vostro negozio.
ja: 切断処理中にエラーが発生しました。店舗を切断したい場合は、support@shopybot.comまでお問い合わせください。
pl_pl: Wystąpił błąd podczas procesu rozłączenia. Skontaktuj się z nami pod adresem support@shopybot.com, jeśli chcesz odłączyć swój sklep.
pt_pt: O erro ocorreu durante o processo de desconexão. Entre em contato conosco pelo support@shopybot.com se você quiser desconectar sua loja.
ro_ro: Eroare în timpul procesului de deconectare. Vă rugăm să ne contactați la support@shopybot.com dacă doriți să deconectați magazinul.
uk: Сталася помилка під час процесу відключення. Будь ласка, зв'яжіться з нами за адресою support@shopybot.com, якщо ви хочете відключити ваш магазин.
zh_cn: 断开过程中发生错误。如果您想断开商店的连接，请support@shopybot.com与我们联系。

source: Please check whether you have WooCommerce installed
es_ar: Por favor, compruebe si tiene WooCommerce instalado
fr_fr: S’il vous plaît vérifier si vous avez WooCommerce installé
hr: Provjerite imate li instaliran WooCommerce
it_it: Si prega di verificare se si dispone di WooCommerce installato
ja: WooCommerce がインストールされているかどうかを確認してください
pl_pl: Sprawdź, czy masz zainstalowany WooCommerce
pt_pt: Por favor, verifique se você tem WooCommerce instalado
ro_ro: Verificați dacă aveți WooCommerce instalat
uk: Перевірте, чи є у вас встановлений WooCommerce
zh_cn: 请检查您是否安装了 WooCommerce

source: Settings
es_ar: Ajustes
fr_fr: Paramètres
hr: Postavke
it_it: Impostazioni
ja: 設定
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Setări
uk: Налаштування
zh_cn: 设置

source: ShopyBot - E-Commerce Chatbot for Messenger
es_ar: ShopyBot - Chatbot de comercio electrónico para Messenger
fr_fr: ShopyBot - E-Commerce Chatbot pour Messenger
hr: ShopyBot - E-Commerce Chatbot za Messenger
it_it: ShopyBot - E-Commerce Chatbot per Messenger
ja: ShopyBot - メッセンジャーのための電子商取引チャットボット
pl_pl: ShopyBot - E-Commerce Chatbot dla Messengera
pt_pt: ShopyBot - Chatbot de comércio eletrônico para Messenger
ro_ro: ShopyBot - E-Commerce Chatbot pentru Messenger
uk: ShopyBot-електронна комерція чат-бот для месенджера
zh_cn: 商店机器人 - 电子商务聊天机器人为信使

source: Few clicks to create a Facebook Messenger Chatbot for your WooCommerce shop! Automatic products import, 8 languages supported, add product to WooCommerce cart from Messenger, fast checkout!
es_ar: ¡Pocos clics para crear un chatbot de Facebook Messenger para tu tienda WooCommerce! Importación automática de productos, 8 idiomas soportados, añadir producto al carrito WooCommerce de Messenger, ¡pago rápido!
fr_fr: Quelques clics pour créer un Chatbot Facebook Messenger pour votre boutique WooCommerce ! Importation de produits automatiques, 8 langues prises en charge, ajouter du produit au panier WooCommerce de Messenger, caisse rapide !
hr: Malo klikova za stvaranje Facebook Messenger Chatbot za svoj WooCommerce shop! Automatski uvoz proizvoda, 8 jezika podržanih, dodajte proizvod u WooCommerce košaricu iz Messengera, brzo naplata!
it_it: Pochi clic per creare un Chatbot di Facebook Messenger per il tuo negozio WooCommerce! Importazione automatica di prodotti, 8 lingue supportate, aggiungi il prodotto al carrello WooCommerce da Messenger, checkout veloce!
ja: あなたのWooCommerceショップのためのFacebookメッセンジャーチャットボットを作成するために、いくつかのクリック!自動製品のインポート、8つの言語がサポートされ、メッセンジャーからWooCommerceカートに製品を追加、高速チェックアウト!
pl_pl: Kilka kliknięć, aby utworzyć Facebook Messenger Chatbot dla sklepu WooCommerce! Automatyczne importowanie produktów, obsługa 8 języków, dodawanie produktu do koszyka WooCommerce z Messengera, szybka kasa!
pt_pt: Poucos cliques para criar um Chatbot do Facebook Messenger para sua loja WooCommerce! Importação automática de produtos, 8 idiomas suportados, adicionar produto ao carrinho WooCommerce do Messenger, checkout rápido!
ro_ro: Câteva clicuri pentru a crea un Facebook Messenger Chatbot pentru magazinul woocommerce! Produse automate de import, 8 limbi acceptate, adăugați produs în coșul WooCommerce din Messenger, checkout rapid!
uk: Кілька кліків для створення чату Facebook Messenger для вашого магазину WooCommerce! Імпорт автоматичних продуктів, підтримка 8 мов, додавання продукту до кошика WooCommerce з месенджера, швидка реєстрація!
zh_cn: 点击几下，为您的 WooCommerce 商店创建一个 Facebook 信使聊天机器人！自动产品导入，8种语言支持，从信使添加产品到WooCommerce购物车，快速结账！

source: ShopyBot
fr_fr: ShopyBot (shopyBot)
ja: ショッピングボット
ro_ro: Magazin Bot
zh_cn: 商店机器人
