Repository: common-repository/shopybot-woocommerce
Catalog: languages/shopybot-woocommerce-*.po
Languages: es_ar, fr_fr, hr, it_it, ja, pl_pl, pt_pt, ro_ro, uk, zh_cn

source: Shopybot
fr_fr: ShopyBot (shopyBot)
ja: ショッピングボット
ro_ro: Magazin de magazine
zh_cn: 商店机器人

source: Connect your WooCommerce shop with Facebook Messenger!
es_ar: ¡Conecta tu tienda WooCommerce con Facebook Messenger!
fr_fr: Connectez votre boutique WooCommerce avec Facebook Messenger !
hr: Povežite svoj WooCommerce shop sA Facebook Messenger!
it_it: Collega il tuo negozio WooCommerce con Facebook Messenger!
ja: フェイスブックメッセンジャーであなたのウーコマースショップを接続!
pl_pl: Połącz swój sklep WooCommerce z Facebook Messenger!
pt_pt: Conecte sua loja WooCommerce com o Facebook Messenger!
ro_ro: Conectează-ți magazinul WooCommerce cu Facebook Messenger!
uk: Підключіть ваш магазин WooCommerce з Facebook Messenger!
zh_cn: 将您的 WooCommerce 商店与 Facebook 信使连接！

source: Congratulations! You connected Facebook Page to your Bot
es_ar: ¡Felicitaciones! Conectaste la página de Facebook a tu bot
fr_fr: Félicitations! Vous avez connecté la page Facebook à votre Bot
hr: Čestitam! Povezali ste Facebook stranicu s botom
it_it: Congratulazioni! Hai collegato la Pagina Facebook al tuo Bot
ja: おめでとう！Facebookページをボットにリンクした
pl_pl: Gratulacje! Połączyłeś stronę na Facebooku z botem
pt_pt: Parabéns! Você conectou a página do Facebook ao seu Bot
ro_ro: Felicitări! Ai conectat Pagina de Facebook la Bot
uk: Вітаємо! Ви підключили сторінку Facebook до вашого бота
zh_cn: 祝贺！您将 Facebook 页面连接到您的机器人

source: Congratulations! You disconnected Facebook Page from your Bot
es_ar: ¡Felicitaciones! Desconectaste la página de Facebook de tu bot
fr_fr: Félicitations! Vous avez déconnecté la page Facebook de votre Bot
hr: Čestitam! Isključili ste Facebook stranicu iz svog bota
it_it: Congratulazioni! Hai disconnesso la Pagina Facebook dal tuo Bot
ja: おめでとう！ボットから Facebook ページを切断した
pl_pl: Gratulacje! Odłączyłeś stronę na Facebooku od bota
pt_pt: Parabéns! Você desconectou a página do Facebook do seu Bot
ro_ro: Felicitări! Ai deconectat Pagina de Facebook de la Bot
uk: Вітаємо! Ви відключив сторінку Facebook з бота
zh_cn: 祝贺！您从您的机器人中断开了 Facebook 主页

source: Error! Cannot disconnect Facebook Page. Please contact support@shopybot.com
es_ar: ¡Error! No se puede desconectar la página de Facebook. Póngase en contacto con support@shopybot.com
fr_fr: Erreur! Impossible de déconnecter la page Facebook. Veuillez contacter support@shopybot.com
hr: Pogreška! Nije moguće prekinuti vezu sa Facebook stranicom. Obratite se support@shopybot.com
it_it: Errore! Impossibile disconnettere la Pagina Facebook. Si prega di contattare support@shopybot.com
ja: エラー！フェイスブックページを切断できません。support@shopybot.comにお問い合わせください
pl_pl: Błąd! Nie można odłączyć strony na Facebooku. Prosimy o kontakt z support@shopybot.com
pt_pt: Erro! Não é possível desconectar a página do Facebook. Entre em contato com support@shopybot.com
ro_ro: Eroare! Imposibil de deconectat Pagina de Facebook. Vă rugăm să contactați support@shopybot.com
uk: Помилка! Не вдається від'єднати сторінку Facebook. Будь ласка, зв'яжіться з support@shopybot.com
zh_cn: 错误！无法断开 Facebook 主页。请联系support@shopybot.com

source: Connect to Facebook Page
es_ar: Conéctate a la página de Facebook
fr_fr: Connectez-vous à la page Facebook
hr: Povezivanje sa Facebook stranicom
it_it: Connettiti alla Pagina Facebook
ja: フェイスブックページに接続
pl_pl: Połącz się ze stroną na Facebooku
pt_pt: Conecte-se à página do Facebook
ro_ro: Conectează-te la Pagina de Facebook
uk: Підключіться до сторінки Facebook
zh_cn: 连接到 Facebook 页面

source: Click to connect your shop to shopybot.com<br><small class="shopybot-well">This will open a ShopyBot page where you connect your Facebook page.<br>If you do not have a Facebook Page - <a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">create it here</a></small>
es_ar: Haz clic para conectar tu tienda a shopybot.com<br><small class="shopybot-well">Esto abrirá una página de ShopyBot donde conectarás tu página de Facebook.<br>Si no tienes una página de Facebook, <a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">creala aquí</a></small>
fr_fr: Cliquez pour connecter votre boutique à shopybot.com<br><small class="shopybot-well">Cela ouvrira une page ShopyBot où vous connectez votre page Facebook.<br>Si vous n’avez pas de page Facebook - <a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">créez-le ici</a></small>
hr: Kliknite da biste povezali trgovinu s shopybot.com<br><small class="shopybot-well">Otvorit će se ShopyBot stranica na kojoj povezujete svoju Facebook stranicu.<br>Ako nemate Facebook stranicu - <a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">stvoriti ga ovdje</a></small>
it_it: Clicca per collegare il tuo negozio a shopybot.com<br><small class="shopybot-well">Si aprirà una pagina ShopyBot in cui si collega la tua pagina di Facebook.<br>Se non hai una Pagina Facebook, <a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">creala qui</a></small>
ja: クリックしてショップをshopybot.comに接続します<br><small class="shopybot-well">Facebookページを接続するShopyBotページが開きます。<br>Facebookページをお持ちでない場合は、<a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">こちらから作成してください。</a></small>
pl_pl: Kliknij, aby połączyć swój sklep z shopybot.com<br><small class="shopybot-well">Spowoduje to otwarcie strony ShopyBot, na której połączysz swoją stronę na Facebooku.<br>Jeśli nie masz strony na Facebooku - <a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">utwórz ją tutaj</a></small>
pt_pt: Clique para conectar sua loja à shopybot.com<br><small class="shopybot-well">Isso abrirá uma página do ShopyBot onde você conecta sua página no Facebook.<br>Se você não tem uma página do Facebook - <a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">crie-a aqui</a></small>
ro_ro: Faceți clic pentru a conecta magazinul la shopybot.com<br><small class="shopybot-well">Acest lucru va deschide o pagină ShopyBot în cazul în care vă conectați pagina de Facebook.<br>Dacă nu aveți o Pagină de Facebook - <a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">creați-l aici</a></small>
uk: Натисніть, щоб підключити магазин до shopybot.com<br><small class="shopybot-well">Це відкриє сторінку ShopyBot, де ви підключаєте свою сторінку Facebook.<br>Якщо у вас немає сторінки Facebook- <a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">створіть її тут</a></small>
zh_cn: 单击以将您的商店连接到shopybot.com<br><small class="shopybot-well">这将打开一个 ShopyBot 页面，您可以在其中连接您的 Facebook 页面。<br>如果您没有 Facebook 主页 -<a href="http://facebook.com/pages/create/?ref=shopybot" target="_blank">在此处创建</a></small>

source: Facebook Page
es_ar: Página de Facebook
fr_fr: Page Facebook
hr: Facebook stranica
it_it: Pagina Facebook
ja: Facebook ページ
pl_pl: Strona Facebook
pt_pt: Página do Facebook
ro_ro: Facebook
uk: Сторінка Facebook
zh_cn: Facebook页面

source: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/> <span>%s</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">Open Facebook Page</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">Open Bot</a></div>
es_ar: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/><span>%s</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">Abrir página de Facebook</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">Open Bot</a></div>
fr_fr: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/><span>%s</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">Ouvrez la page Facebook</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">Open Bot</a></div>
hr: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/><span>%s</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">Otvori Facebook stranicu</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">Otvori bot</a></div>
it_it: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/><span>%s</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">Apri la Pagina Facebook</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">Apri bot</a></div>
ja: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/><span>%s</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">フェイスブックページを開く</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">ボットを開く</a></div>
pl_pl: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/><span>%s</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">Otwórz stronę na Facebooku</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">Otwórz bota</a></div>
pt_pt: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/><span>%s</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">Página aberta no Facebook</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">Bot aberto</a></div>
ro_ro: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/><span>%s (în)</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">Deschide pagina de Facebook</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">Deschidere Bot</a></div>
uk: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/><span> %s</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">Відкрити сторінку Facebook</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">Відкрити бот</a></div>
zh_cn: <span class="shopybot-fb-page-name"><img src="http://graph.facebook.com/%s/picture?type=square"/><span>%s</span></span><div class="shopybot-fb-buttons"><a target="_blank" href="%s" class="button-secondary shopybot-open-facebook-page">打开 Facebook 页面</a><br/><a target="_blank" href="%s" class="button-secondary shopybot-open-bot">打开机器人</a></div>

source: Disconnect Facebook Page
es_ar: Desconectar la página de Facebook
fr_fr: Déconnectez la page Facebook
hr: Prekini vezu sa Facebook stranicom
it_it: Disconnetti pagina Facebook
ja: フェイスブックページを切断する
pl_pl: Odłącz stronę na Facebooku
pt_pt: Página desconectada do Facebook
ro_ro: Deconectare pagină Facebook
uk: Відключити сторінку Facebook
zh_cn: 断开 Facebook 页面

source: Click to disconnect your shop from shopybot.com.<br> This will opens a page on www.shopybot.com, disconnects from current facebook page and return you back here
es_ar: Haz clic para desconectar tu tienda de shopybot.com.<br>Esto abrirá una página en www.shopybot.com, se desconecta de la página de Facebook actual y te devolverá aquí
fr_fr: Cliquez pour déconnecter votre boutique de shopybot.com.<br>Cela ouvrira une page sur www.shopybot.com, se déconnecte de la page Facebook actuelle et vous retourner ici
hr: Kliknite da biste prekinuli vezu trgovine s shopybot.com.<br>To će otvoriti stranicu na www.shopybot.com, prekida vezu s trenutnom facebook stranicom i vratiti vas natrag ovdje
it_it: Clicca per scollegare il tuo negozio dal shopybot.com.<br>Questo aprirà una pagina su www.shopybot.com, si disconnette dalla pagina facebook corrente e ti riporterà qui
ja: クリックすると、お店をshopybot.comから切断します。<br>これにより、www.shopybot.comのページが開き、現在のFacebookページから切断され、ここに戻ります
pl_pl: Kliknij, aby odłączyć swój sklep od shopybot.com.<br>Spowoduje to otwarcie strony na www.shopybot.com, rozłącza się z bieżącą stroną na Facebooku i zwróci Cię tutaj
pt_pt: Clique para desconectar sua loja de shopybot.com.<br>Isso abrirá uma página sobre www.shopybot.com, desconecta-se da página atual do Facebook e o devolverá aqui
ro_ro: Faceți clic pentru a deconecta magazinul de la shopybot.com.<br>Acest lucru va deschide o pagină pe www.shopybot.com, se deconectează de la pagina de Facebook curent și a vă întoarce înapoi aici
uk: Натисніть, щоб відключити ваш магазин від shopybot.com.<br>Це відкриє сторінку на www.shopybot.com, відключається від поточної сторінки Facebook і повернути вас сюди
zh_cn: 单击以断开您的商店与shopybot.com。<br>这将打开www.shopybot.com页面，断开与当前 facebook 页面的连接，并将您返回此处

source: Export
es_ar: Exportar
fr_fr: Exporter
hr: Izvoz
it_it: Esporta
ja: エクスポート
pl_pl: Eksport
pt_pt: Exportar
ro_ro: Exportă
uk: Експорт
zh_cn: 导出

source: <div id="shopybot-num-products"><strong>%s</strong> products ready for export</div>ShopyBot will use this URL to import products: <a target="_blank" href="%s">%s</a>
es_ar: <div id="shopybot-num-products"><strong>Productos %s</strong> listos para la exportación</div>ShopyBot utilizará esta URL para importar productos: <a target="_blank" href="%s">%s</a>
fr_fr: <div id="shopybot-num-products">%s produits prêts à <strong>l’exportation</strong></div>ShopyBot utilisera cette URL pour importer des produits : <a target="_blank" href="%s">%s</a>
hr: <div id="shopybot-num-products"><strong>%s</strong> proizvodi spremni za izvoz</div>ShopyBot će koristiti ovaj URL za uvoz proizvoda: <a target="_blank" href="%s">%s</a>
it_it: <div id="shopybot-num-products"><strong>%s</strong> prodotti pronti per l'esportazione</div>ShopyBot utilizzerà questo URL per importare i prodotti: <a target="_blank" href="%s">%s</a>
ja: <div id="shopybot-num-products"><strong>%s</strong>製品はエクスポート可能</div>ShopyBot はこの URL を使用して製品をインポートします: <a target="_blank" href="%s">%s</a>
pl_pl: <div id="shopybot-num-products"><strong>%s</strong> produkty gotowe do eksportu</div>ShopyBot użyje tego adresu URL do importowania produktów: <a target="_blank" href="%s">%s</a>
pt_pt: <div id="shopybot-num-products"><strong>%s</strong> produtos prontos para exportação</div>O ShopyBot usará esta URL para importar produtos: <a target="_blank" href="%s">%s</a>
ro_ro: <div id="shopybot-num-products"><strong>%s</strong> produse gata de export</div>ShopyBot va utiliza acest URL pentru a importa produse: <a target="_blank" href="%s">%s</a>
uk: <div id="shopybot-num-products">продукти <strong> %s</strong> готові до експорту</div>ShopyBot використовуватиме цю URL для імпорту продуктів: <a target="_blank" href="%s"> %s</a>
zh_cn: <div id="shopybot-num-products"><strong>%s</strong>产品可供出口</div>ShopyBot 将使用此 URL 导入产品： <a target="_blank" href="%s">%s</a>

source: Re-generate Export File
es_ar: Volver a generar el archivo de exportación
fr_fr: Ré-générer un fichier d’exportation
hr: Ponovno generiraj izvoznu datoteku
it_it: Rigenera file di esportazione
ja: エクスポート ファイルの再生成
pl_pl: Ponowne generowanie pliku eksportu
pt_pt: Re-gerar arquivo de exportação
ro_ro: Regenerare fișier de export
uk: Повторне створення файлу експорту
zh_cn: 重新生成导出文件

source: Click to re-generate Products for Export. This will take few minutes, depends on how many products you have
es_ar: Haga clic para volver a generar Productos para exportar. Esto tomará unos minutos, depende de cuántos productos tenga
fr_fr: Cliquez pour re-générer des produits à l’exportation. Cela prendra quelques minutes, dépend du nombre de produits que vous avez
hr: Kliknite da biste ponovno generirali proizvode za izvoz. To će potrajati nekoliko minuta, ovisi o tome koliko proizvoda imate
it_it: Fare clic per rigenerare i prodotti per l'esportazione. Questo richiederà alcuni minuti, dipende dal numero di prodotti che avete
ja: クリックすると、エクスポート用の製品が再生成されます。これは数分かかります、あなたが持っている製品の数に依存します
pl_pl: Kliknij, aby ponownie wygenerować produkty do eksportu. Zajmie to kilka minut, w zależności od tego, ile produktów masz
pt_pt: Clique para regerar produtos para exportação. Isso vai levar alguns minutos, depende de quantos produtos você tem
ro_ro: Faceți clic pentru a regenera Produse pentru export. Acest lucru va dura câteva minute, depinde de cât de multe produse pe care le-ați
uk: Натисніть, щоб повторно генерувати продукти для експорту. Це займе кілька хвилин, залежить від того, скільки продуктів у вас є
zh_cn: 单击以重新生成用于导出的产品。这将需要几分钟，这取决于你有多少产品

source: Do not close the browser window during generation process!
es_ar: ¡No cierre la ventana del navegador durante el proceso de generación!
fr_fr: Ne fermez pas la fenêtre du navigateur pendant le processus de génération!
hr: Nemojte zatvarati prozor preglednika tijekom procesa generiranja!
it_it: Non chiudere la finestra del browser durante il processo di generazione!
ja: 生成処理中にブラウザウィンドウを閉じないでください!
pl_pl: Nie zamykaj okna przeglądarki podczas procesu generowania!
pt_pt: Clique para gerar Produtos para Exportação. Isso vai levar alguns minutos, depende de quantos produtos você tem.<br/><div id="shopybot-generate-progress"><strong>Não feche a janela do navegador durante o processo de geração!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>!
ro_ro: Nu închideți fereastra browserului în timpul procesului de generare!
uk: Не закривайте вікно браузера в процесі генерації!
zh_cn: 在生成过程中不要关闭浏览器窗口！

source: You don't have export file. Please click button to generate it
es_ar: No tiene archivo de exportación. Por favor, haga clic en el botón para generarlo
fr_fr: Vous n’avez pas de fichier d’exportation. S’il vous plaît cliquez sur le bouton pour le générer
hr: Nemate izvoznu datoteku. Molimo kliknite gumb da biste ga generirali
it_it: Non si dispone di file di esportazione. Si prega di fare clic sul pulsante per generarlo
ja: エクスポート ファイルがありません。ボタンをクリックして生成してください
pl_pl: Nie masz pliku eksportu. Kliknij przycisk, aby go wygenerować
pt_pt: Você não tem arquivo de exportação. Por favor, clique no botão para gerá-lo
ro_ro: Nu aveți fișierul de export. Vă rugăm să faceți clic pe butonul pentru a genera
uk: У вас немає файлу експорту. Будь ласка, натисніть кнопку, щоб згенерувати його
zh_cn: 您没有导出文件。请单击按钮生成它

source: Generate Export File
es_ar: Generar archivo de exportación
fr_fr: Générer un fichier d'exportation
hr: Generiraj izvoznu datoteku
it_it: Genera File di Esportazione
ja: エクスポートのファイルを生成
pl_pl: Wygeneruj plik eksportu
pt_pt: Gerar arquivo de exportação
ro_ro: Generează Fişier Export
uk: Створення файлу експорту
zh_cn: 生成导出文件

source: Click to generate Export File. This will take few minutes, depends on how many products you have.<br/> <div id="shopybot-generate-progress"><strong>Do not close the browser window during generation process!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>
es_ar: Haga clic para generar Exportar archivo. Esto tomará unos minutos, depende de cuántos productos tenga.<br/><div id="shopybot-generate-progress"><strong>¡No cierre la ventana del navegador durante el proceso de generación!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>
fr_fr: Cliquez pour générer un fichier d’exportation. Cela prendra quelques minutes, dépend du nombre de produits que vous avez.<br/><div id="shopybot-generate-progress"><strong>Ne fermez pas la fenêtre du navigateur pendant le processus de génération!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>
hr: Kliknite da biste generirali izvoznu datoteku. To će potrajati nekoliko minuta, ovisi o tome koliko proizvoda imate.<br/><div id="shopybot-generate-progress"><strong>Nemojte zatvarati prozor preglednika tijekom procesa generiranja!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>
it_it: Fare clic per generare il file di esportazione. Questo richiederà pochi minuti, dipende da quanti prodotti hai.<br/><div id="shopybot-generate-progress"><strong>Non chiudere la finestra del browser durante il processo di generazione!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>
ja: クリックすると、エクスポート ファイルが生成されます。これは数分かかります,あなたが持っている製品の数によって異なります。<br/><div id="shopybot-generate-progress"><strong>生成処理中にブラウザウィンドウを閉じないでください!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>
pl_pl: Kliknij, aby wygenerować plik eksportu. Zajmie to kilka minut, zależy od tego, ile masz produktów.<br/><div id="shopybot-generate-progress"><strong>Nie zamykaj okna przeglądarki podczas procesu generowania!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>
pt_pt: Clique para gerar Arquivo de Exportação. Isso vai levar alguns minutos, depende de quantos produtos você tem.<br/><div id="shopybot-generate-progress"><strong>Não feche a janela do navegador durante o processo de geração!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>
ro_ro: Faceți clic pentru a genera Export fișier. Acest lucru va dura câteva minute, depinde de cât de multe produse aveți.<br/><div id="shopybot-generate-progress"><strong>Nu închideți fereastra browserului în timpul procesului de generare!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>
uk: Клацніть, щоб створити файл експорту. Це займе кілька хвилин, залежить від того, скільки продуктів у вас є.<br/><div id="shopybot-generate-progress"><strong>Не закривайте вікно браузера в процесі генерації!</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>
zh_cn: 单击以生成导出文件。这将需要几分钟，这取决于你有多少产品。<br/><div id="shopybot-generate-progress"><strong>在生成过程中不要关闭浏览器窗口！</strong><img class="shopybot-loading-gif" src="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" src-fallback="/wp-content/plugins/shopybot-woocommerce/assets/img/loading.gif" /></div>

source: Disconnect
es_ar: Desconectado
fr_fr: Déconnecter
hr: Izadi
it_it: Disconnetti
ja: 切断
pl_pl: Rozłącz
pt_pt: Desligar
ro_ro: Deconectează-te
uk: Відключити
zh_cn: 断开连接
